[Vehicle.Class_FirstPlaceTechnical VehicleClassDefinition]
DisplayName="Corridas Hodunk"

[Weapon.WeaponTypes.WeaponType_MachineGun WeaponTypeDefinition]
Typename=" Veículo de Bandido com Lança-Foguetes"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

